{
 "name": "Encuentros de Ciencia Ficción",
 "description": "¡Setenta y cinco encuentros en el espacio profundo! Créditos: http://dndspeak.com",
 "permission": {
  "default": 0
 },
 "flags": {},
 "results": [
  {
   "_id": "MvEgnyADvvdysokM",
   "flags": {},
   "type": 0,
   "text": "Vuestra nave espacial se cruza con un crucero de investigación enorme que parece haber sido abandonado. Poco sable el grupo, acerca de que la tripulación de esta nave ‘abandonada’ ha sido consumida por criaturas con una habilidad de ocultación natural, haciéndolas prácticamente invisibles.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [1, 1],
   "drawn": false
  },
  {
   "_id": "YqSNY386bg0tpUdN",
   "flags": {},
   "type": 0,
   "text": "Una estación espacial minera en un cinturón de asteroides planetario (¿anillos?) está teniendo dificultadas con unos asteroides pequeños que parecen estar ‘atacando’ la estación. Más tarde se descubre que el cinturón es criatura consciente que trata desesperadamente de ‘defenderse’",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [2, 2],
   "drawn": false
  },
  {
   "_id": "xQf1KzM85h912LdF",
   "flags": {},
   "type": 0,
   "text": "Veis un asteroide moviéndose hacia vosotros, al mirar más de cerca, parece que está hecho de carne viva.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [3, 3],
   "drawn": false
  },
  {
   "_id": "Nw4DPrD9RchADBcw",
   "flags": {},
   "type": 0,
   "text": "Detectáis una nave dañada acoplada a una baliza de salto. Parece que la nave está absorbiendo metal de la baliza, arriesgando a destruirla y quedarse varados.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [4, 4],
   "drawn": false
  },
  {
   "_id": "p13HOxUHxSKHVf6e",
   "flags": {},
   "type": 0,
   "text": "Encontráis la fuente de la llamada de socorro, una pequeña estación de investigación. Parece que en un pequeño laboratorio se ha prendido fuego y amenaza con destruir la estación. El sistema de control de incendios no está respondiendo.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [5, 5],
   "drawn": false
  },
  {
   "_id": "LbYukoUQkumwur9H",
   "flags": {},
   "type": 0,
   "text": "Un gran convoy de naves civiles parece estar atravesando esta región. No mostráis intenciones hostiles, pero no van a correr riesgos, inmediatamente envían sus tropas al ataque.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [6, 6],
   "drawn": false
  },
  {
   "_id": "izKjX36lPCPlTlWt",
   "flags": {},
   "type": 0,
   "text": "Un buque de guerra enemigo está usando sus generadores de gravedad para hacer un bloqueo de asteroides, impidiendo cualquier ataque externo. Esto implica que sus generadores de gravedad internos están apagados, haciendo que un ataque interno resulte… Complicado.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [7, 7],
   "drawn": false
  },
  {
   "_id": "XT8tNU86wExyahs2",
   "flags": {},
   "type": 0,
   "text": "Una nave enemiga ha redirigido sus generadores de gravedad para lanzaros asteroides desde un campo de asteroides cercano.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [8, 8],
   "drawn": false
  },
  {
   "_id": "Rf5Ae4elabbcGfC9",
   "flags": {},
   "type": 0,
   "text": "Una estación espacial científica ha destruido una estrella durante las pruebas de un nuevo arma, pero subestimaron el tamaño del agujero negro resultante. Ahora se dirigen al horizonte de eventos, lanzando señales de socorro y procediendo a una evacuación total.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [9, 9],
   "drawn": false
  },
  {
   "_id": "027Is2u2x0aiZXe9",
   "flags": {},
   "type": 0,
   "text": "Recibís la llamada inmediata de una nave de aspecto peligroso. “Hoy me siento generoso. Os permitiré elegir vuestra propia muerte. ¿Qué es lo que os gusta menos: el escudo, el oxígeno o las armas?” (sea lo que sea lo que el grupo decida, la nave enemiga lo desactivará durante el combate)",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [10, 10],
   "drawn": false
  },
  {
   "_id": "ZWEVzfkg2aJh0XOg",
   "flags": {},
   "type": 0,
   "text": "Espiáis a dos naves piratas acechando en la nebulosa. Ignoran vuestra presencia; Tenéis la posibilidad de alcanzar vuestros escáneres para, al menos, identificar su cargamento: Uno tiene los suministros de combustible, el otro la munición. Empiezan a separarse en la tormenta.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [11, 11],
   "drawn": false
  },
  {
   "_id": "nxySCUNc1U4BUlVX",
   "flags": {},
   "type": 0,
   "text": "Saltáis al centro de una tormenta de plasma. Múltiples naves incapacitadas permanecen en las sombras, parcialmente iluminadas por el relámpago.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [12, 12],
   "drawn": false
  },
  {
   "_id": "Mq70aJ9vNGiy4VUE",
   "flags": {},
   "type": 0,
   "text": "Veis una pequeña estación cercana y sentís la convulsión causada por disparos resonando a través de la nave. No estáis seguros sin los sensores, pero parece que pueda haber intrusos en la nave.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [13, 13],
   "drawn": false
  },
  {
   "_id": "cRQzH38zHY207TFC",
   "flags": {},
   "type": 0,
   "text": "Navegando por el espacio encontráis una estructura esférica de metal del tamaño de una pequeña luna. Escanearlo no revelará señales de tecnología avanzada o formas de vida pero revelará un pequeño hangar en la estructura. Si atracan en el hangar lo encontrarán vacío y sin ningún tipo de soporte vital o sistema de gravedad artificial. Hay una pequeña puerta en un muro lo suficientemente grande para que un humano quepa, pero nada mucho más grande. Si atraviesan la puerta encontrarán una habitación cuadrada de 10 metros cuadrados. En un muro hay una inscripción que explica que esta estructura es un ordenado gigante mecánico pero no dice nada de quién lo construyó ni cuándo. En el muro opuesto a la inscripción hay una máquina de escribir, una caja de papel, una ranura por la que puede entrar papel y otra por la que puede salir. Si los PJ escriben mensajes en la máquina de escribir y colocan el papel en la ranura, el ordenador imprimirá su respuesta a través de la otra. El ordenador se presenta como Sócrates y explica que simplemente quiere reflexionar acerca de la paz en el universo. Sócrates parece posee una inteligencia a la par con un humano pero sus respuestas tardan en procesarse (alrededor de 10 segundos por cada palabra introducida en la ranura de entrada). Si ve a los PJ como una amenaza para él los muros y el hangar empiezan a encerrarlos.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [14, 14],
   "drawn": false
  },
  {
   "_id": "4XJfZ4I4PelTMdJr",
   "flags": {},
   "type": 0,
   "text": "Encontráis una estación de repostaje con una cantidad masiva de paneles solares. La estación ofrece a la nave repostaje gratuito a cambio de permitir a la estación acceder al ordenador de la nave durante una hora, y se ofrecen a comprar cualquier equipamiento electrónico que pueda estar cargando la nave. Los escáneres revelan que está estación tiene un sistema informático mucho más grande de lo que una estación de este tamaño necesitaría. Si el grupo acepta la oferta la nave será repostada como se pactó sin efectos negativos sobre el ordenador de la nave o la misma. Si fuerzan a revelar lo que ocurre aquí, descubrirán que se trata de una religión que cree que a traves de una inmensa potencia de procesamiento pueden calcular la ecuación que determina el universo entero.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [15, 15],
   "drawn": false
  },
  {
   "_id": "ABl1BmlverA2LFPm",
   "flags": {},
   "type": 0,
   "text": "Un miembro de la tripulación se da cuenta de un grupo de alienígenas similares a unas mantarrayas situándose detrás de la nave para intentar comérsela. Los escáneres notan que no son una especie conocida.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [16, 16],
   "drawn": false
  },
  {
   "_id": "dSh0YLasBakVnriC",
   "flags": {},
   "type": 0,
   "text": "Encontráis el estropicio de dos naves aliadas que saltaron al mismo pinto, algo técnicamente posible pero que estadísticamente se acerca la imposibilidad.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [17, 17],
   "drawn": false
  },
  {
   "_id": "dMSTK3avF2eHdxVn",
   "flags": {},
   "type": 0,
   "text": "A un miembro de la tripulación se le derrama una bebida rompiendo el generador de oxígeno y el grupo sabe que tienen x horas para arreglarlo o encontrar un planeta habitable.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [18, 18],
   "drawn": false
  },
  {
   "_id": "M0tAPNgozfQDpYVo",
   "flags": {},
   "type": 0,
   "text": "Un olor extraño empieza a emanarse desde uno de los contenedores del cargamento. Una inspección permite a la tripulación que la refrigeración de la carne alienígena ha fallado y que ha empezado a pudrirse. Si no se inspecciona inmediatamente, una especie de gusanos empiezan a comerse la carne y, si siguen siendo ignorados, los gusanos empiezan a evolucionar y a comerse la nave como si de termitas se tratara.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [19, 19],
   "drawn": false
  },
  {
   "_id": "b0E58t4Btz6OqEBt",
   "flags": {},
   "type": 0,
   "text": "Una porción del espacio se abre de repente y de ahí surgen una masa de tentáculos alrededor de una gran mandíbula. La entidad empuja la nave hacia su boca. La boca es en realidad un agujero de gusano cuyo destino queda a discreción del DM.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [20, 20],
   "drawn": false
  },
  {
   "_id": "LUq1WQS5SbZzxIlg",
   "flags": {},
   "type": 0,
   "text": "Encontráis un vertedero ilegal de basura en un punto de Lagrange. La mayoría de lo que se encuentra en él es basura. pero hay algún que otro tesoro menor que saquear.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [21, 21],
   "drawn": false
  },
  {
   "_id": "X4KOL4Pqfl5UJxxS",
   "flags": {},
   "type": 0,
   "text": "En un planeta tropical recién colonizado, un miembro de la tripulación con con una puntuación anormalmente alta de Psi comienza a oír voces. Resulta que la barrera de coral de 3000 km de largo es en realidad una colmena mental consciente y está enfadada, Si la tripulación no detiene la explotación de la zona para construir hoteles, empezará a causar embolias cerebrales a la gente hasta que no queden humanos. Un ordenador muestra como podría suprimir la población de diez millones de personas en cinco días.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [22, 22],
   "drawn": false
  },
  {
   "_id": "pzOFpLsaS1LU96hH",
   "flags": {},
   "type": 0,
   "text": "No sospechabais mucho acerca del contenedor lleno de artefactos alienígenas que el museo os pidió que saquearais. Esto, hasta que anoche algo dentro del mismo partió el muro de acero del contenedor y escapó por los conductos de ventilación. Dentro del contenedor encontráis un sarcófago de setenta y tres metros de largo sellado... y uno abierto.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [23, 23],
   "drawn": false
  },
  {
   "_id": "JE8xCQPn3qixhrnL",
   "flags": {},
   "type": 0,
   "text": "¿Sabéis de esos veinte contenedores que rezan “Pijamas Infantiles” que transportáis? Pues uno de ellos se abrió mientras movíais cargamento por la zona de carga y parece estar llena de armas automáticas muy ilegales. ¡Ah sí, la Patrulla Espacial os está acoplando a su nave principal para una inspección sorpresa!",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [24, 24],
   "drawn": false
  },
  {
   "_id": "4RvoImee6BWYdZiI",
   "flags": {},
   "type": 0,
   "text": "En una colonia aislada, el boxeo a puño limpio se ha vuelto popular. Así como una mejorada droga popular que vuelve a los usuarios de la misma en asesinos sociópatas. Peor aún, alrededor de un cuarto de ellos aprenden a ocultar sus impulsos y en su lugar se convierten en asesinos en serie altamente efectivos... y están empezando a emigrar de vuelta a la población general de la galaxia.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [25, 25],
   "drawn": false
  },
  {
   "_id": "jpKQjqlbv1RBpiqc",
   "flags": {},
   "type": 0,
   "text": "La Argus Nice es una instalación minera completamente automatizada en la superficie de un asteroide rico en metales. La tripulación lo visita para la recogida bianual de mineral refinado para encontrar todo el equipamiento desmontado y los robots supuestamente no-inteligentes separados en distintas facciones religiosas, una que adora a los humanos como sus creadores y la otra cuyo objetivo es aniquilarlos.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [26, 26],
   "drawn": false
  },
  {
   "_id": "ZJq0IpbblVZUkRHg",
   "flags": {},
   "type": 0,
   "text": "En una colonia encontráis a un científico con una aptitud extraordinaria para clonar extremidades. Pregunta si a alguien le gustaría participar como sujeto para su último proyecto.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [27, 27],
   "drawn": false
  },
  {
   "_id": "NwcqnVBTxtP3S0gL",
   "flags": {},
   "type": 0,
   "text": "La tripulación se cruza con una estación espacial que está enviando una señal de auxilio. Hay cientos de personas en ella, siendo aniquiladas por arañas gigantes.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [28, 28],
   "drawn": false
  },
  {
   "_id": "0BTdpUZ1xhjSmy7F",
   "flags": {},
   "type": 0,
   "text": "La nave recibe la llamada de un grupo de cargueros en la lejanía. Los escáneres revelan que están siendo atacados por unas pequeñas naves de combate. El capitán del carguero principal pide ayuda para enfrentarse a los piratas, pero en algún punto de la batalla, se revela que los piratas robaron los cargueros, y los mercaderes reales son los que están en las naves de combate.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [29, 29],
   "drawn": false
  },
  {
   "_id": "a24nljLauT7dKQGZ",
   "flags": {},
   "type": 0,
   "text": "Un tipo se teletransporta en la cubierta, y se ofrece para ser conserje. Si es rechazado, intentará luchar con un bláster pequeño, pero si lo aceptas, hará su trabajo perfectamente.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [30, 30],
   "drawn": false
  },
  {
   "_id": "xSc6fJwJmQxhCdpc",
   "flags": {},
   "type": 0,
   "text": "La nave recibe un mensaje de un satélite cercano, pidiendo a la tripulación que aterrice para ofrecer una misión. Resulta que la luna es un santuario de ballenas espaciales, donde estas criaturas se reproducen y crece. Hay una pequeña comunidad de guerreros, dedicados a proteger el santuario. Saben que unos piratas están por venir y necesitan la ayuda de la tripulación.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [31, 31],
   "drawn": false
  },
  {
   "_id": "D9rRwoGQLDG6pvpD",
   "flags": {},
   "type": 0,
   "text": "Los personajes atraviesan una masiva estación de comercio. Allí, se les acerca un científico, que dice que un gran mal de otra dimensión ha despertado dentro del sistema, y que lo destruirá pronto. Si los personajes lo investigan, encontrarán un portal gigante en un planeta de jungla, rodeado de monstruos extraños.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [32, 32],
   "drawn": false
  },
  {
   "_id": "0Rb1RhJ2K0KXBMBJ",
   "flags": {},
   "type": 0,
   "text": "Una nave monolítica, prácticamente tan negra como el espacio que la rodea, aparece de nada y envía un mensaje al grupo en un idioma extraño. El diseño no se parece a nada que el grupo haya visto hasta el momento. No parecen hostiles…",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [33, 33],
   "drawn": false
  },
  {
   "_id": "Pw3Fo8hNWFmD3txv",
   "flags": {},
   "type": 0,
   "text": "Un grupo extraño de seres pacíficos parecidos a ballenas pasa junto a la nave. El escáner no muestra nada, sin importar las veces que intenten analizarlo.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [34, 34],
   "drawn": false
  },
  {
   "_id": "oVcFP8556eKVHSyF",
   "flags": {},
   "type": 0,
   "text": "Hay un agujero de gusano a... alguna parte. Vuestros escáneres no pueden averiguar adonde.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [35, 35],
   "drawn": false
  },
  {
   "_id": "NjNYCUG0jxJvQzUj",
   "flags": {},
   "type": 0,
   "text": "Una nave de rescate automática detecta erróneamente la nave del grupo como chatarra, e intenta recolectar sus partes.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [36, 36],
   "drawn": false
  },
  {
   "_id": "DUCh9vl6tBP3xLbF",
   "flags": {},
   "type": 0,
   "text": "Un extraño dron de combate se adhiere a la nave. Solo puede moverse disparando un lanzacohetes de plasma en la dirección opuesta.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [37, 37],
   "drawn": false
  },
  {
   "_id": "RFSMSCwTjOCZT0mS",
   "flags": {},
   "type": 0,
   "text": "Una nave de comercio ofrece a la tripulación un trato. Rechazarlos enfada a los mercaderes, y seguirán insistiendo hasta que la transacción se realice o empiece una pele. A pesar de esto, los precios son justos.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [38, 38],
   "drawn": false
  },
  {
   "_id": "T826LQzwAL7k1ge0",
   "flags": {},
   "type": 0,
   "text": "Dos naves de combate automatizadas están en combate constante entre sí alrededor de una estrella roja enana. Ninguno tiene motores funcionales, transmisores ni nada aparte de paneles solares, placas de espejo y una gran variedad de armas láser. Desafortunadamente, ninguno puede dañarse con los láseres, debido a los espejos.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [39, 39],
   "drawn": false
  },
  {
   "_id": "peAE5wYpOdbxSkzg",
   "flags": {},
   "type": 0,
   "text": "Un pequeño océano de agua aparece a la vista, con una baliza de auxilio en su superficie. Si la nave se acerca al planeta, serán advertidos por un mensaje proveniente de un antiguo sistema de defensa que intentara disparar a cualquier cosa que entre en la atmósfera.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [40, 40],
   "drawn": false
  },
  {
   "_id": "l1t6vTPCCuNBKYkJ",
   "flags": {},
   "type": 0,
   "text": "Encontráis los restos de dos plantas nómadas que cayeron en el tirón gravitacional de la otra y colisionaron. Una vista impactante, pero no mucho más útil que para sacar fotos.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [41, 41],
   "drawn": false
  },
  {
   "_id": "vdDChvVSB9tHe1w3",
   "flags": {},
   "type": 0,
   "text": "Un satélite muy pequeño es el hogar de una pequeña tienda de pequeños alienígenas aliados. Venden rocas lunares que conservan pequeños insectos de su tierra como souvenirs.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [42, 42],
   "drawn": false
  },
  {
   "_id": "4WC1V8tomBqoep8b",
   "flags": {},
   "type": 0,
   "text": "El equivalente a una sonda voyager de una especie desconocida. ¿Cuánto tiempo lleva viajando? ¿De dónde viene y que estarán haciendo estas especies ahora? ¿Siguen existiendo de alguna forma?",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [43, 43],
   "drawn": false
  },
  {
   "_id": "zN8hn1jfeQviy09N",
   "flags": {},
   "type": 0,
   "text": "Un leviatán inteligente gigante se encuentra desplazándose entre estrellas casi a la velocidad de la luz. Contacta con la nave telepáticamente para explicar que rescató algunos humanos/la raza de los personajes hace algún tiempos y que los ha estado manteniendo en uno de sus lomos. Os pregunta si se los podéis quitar de las manos ya que su presencia es físicamente irritante, como una pulga, porque están literalmente viviendo de su cuerpo y sus fluidos. La criatura no entiende el concepto temporal y no tiene ni idea de que sus pasajeros con las 6ª generación de habitantes que nunca han conocido ninguna otra forma de vida salvo como leyenda oral y están aterrados por la idea de abandonar.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [44, 44],
   "drawn": false
  },
  {
   "_id": "Q7lxrrCffrFlEqTj",
   "flags": {},
   "type": 0,
   "text": "Las raciones de zumo de limón que llevabais para combatir el escorbuto han desparecido. Una investigación revela que fue robada por el personal de limpieza en un intento de hacer alcohol.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [45, 45],
   "drawn": false
  },
  {
   "_id": "MAWk3y9kq7f7X5IC",
   "flags": {},
   "type": 0,
   "text": "Encontráis una pequeña estación espacial abandonada junto a un pequeño satélite. Los escáneres muestran algo extremadamente extraño: la estación espacial no está orbitando la luna, sino que la luna está orbitando la estación, que tiene una masa 10 veces mayor que la luna.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [46, 46],
   "drawn": false
  },
  {
   "_id": "AMe9pAjPiAniL3Wp",
   "flags": {},
   "type": 0,
   "text": "Una nave carguera rota. Tiene daños enormes de disparos pero parece que el cargamento sigue en su interior. El único problema es que el núcleo está roto y continúa inundando la zona con radiación.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [47, 47],
   "drawn": false
  },
  {
   "_id": "UAgVMz3knov3FfX1",
   "flags": {},
   "type": 0,
   "text": "Una pequeña colonia minera en la pequeña luna de un planeta deshabitado. El nivel de tecnología del planeta es medieval en sus dos continentes principales, con un par de zonas empezando a tener idead renacentistas. La colonia ha minado el lado opuesto hasta producir riesgos de ruptura y están peleándose por ver si empiezan a minar el lado habitable y afectar a los locales.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [48, 48],
   "drawn": false
  },
  {
   "_id": "KmiGIvkFqswEiAq3",
   "flags": {},
   "type": 0,
   "text": "Vuestra nave emerge bastante lejos de las coordenadas de la baliza de salto. Veis una nave pirata esperando cerca de la salida de la baliza; sin lugar a dudas esperando a que lleguen a ella naves desarmadas que caigan en su trampa.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [49, 49],
   "drawn": false
  },
  {
   "_id": "MxO9t8LhmP2eT2ax",
   "flags": {},
   "type": 0,
   "text": "Seguís la llamada de socorro de una baliza hasta un cinturón de asteroides. Encontráis una pequeña nave con problemas para maniobrar por la zona. Os envían un mensaje “¡Ayuda! ¡Hemos perdido nuestros escudos y no sabemos cuánto tiempo podremos aguantar!”",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [50, 50],
   "drawn": false
  },
  {
   "_id": "Cdxf5Sg3AZUxNtJu",
   "flags": {},
   "type": 0,
   "text": "Una pequeña colonia en un planeta contacta con vosotros. Un par de semanas atrás, la luna que orbitaba al planeta desapareció, y nadie sabe lo que pasó con ella.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [51, 51],
   "drawn": false
  },
  {
   "_id": "w0mI4U96zLGc4ilP",
   "flags": {},
   "type": 0,
   "text": "Una nave masiva con forma de diamante sale del hiperespacio. Parece estar indicando al subconsciente del grupo para que se acerquen.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [52, 52],
   "drawn": false
  },
  {
   "_id": "f33l1Khwbc6avCo5",
   "flags": {},
   "type": 0,
   "text": "El grupo recibe una misteriosa llamada de auxilio que proviene de un sistema vacío. Cuando lo inspeccionan con más detalle, encuentran una nave abandonada que luce idéntica a la suya. Cuando la analizan, encuentran los cuerpos de personas que lucen idénticos a ellos. Han estado enviándose la señal de auxilio a sí mismos",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [53, 53],
   "drawn": false
  },
  {
   "_id": "CJb0DJ21hgdchiuF",
   "flags": {},
   "type": 0,
   "text": "El sistema de reciclaje de la nave está sobre la nevera y vuestra comida se ha empezado a parecer más y más a heces.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [54, 54],
   "drawn": false
  },
  {
   "_id": "fCpMF9G0tamVGqyA",
   "flags": {},
   "type": 0,
   "text": "Un rastro de un (misil, láser, lo que sea) pasa a toda velocidad junto a la nave. Los análisis indican que se trata de los restos de una batalla muy antigua.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [55, 55],
   "drawn": false
  },
  {
   "_id": "wVsz0dbtHg8qbG0E",
   "flags": {},
   "type": 0,
   "text": "Una calavera mecánica gigante se desplaza a través del vacío del espacio junto a la nave. Uno de sus gigantes ojos sigue a la nave, pero no hace nada.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [56, 56],
   "drawn": false
  },
  {
   "_id": "eYGHCJEmikbOLMpt",
   "flags": {},
   "type": 0,
   "text": "Un enorme buque de guerra, desarmado y convertido en un puerto espacial, ha reactivado su IA de combate y está disparando a todas las naves acopladas.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [57, 57],
   "drawn": false
  },
  {
   "_id": "I66saQF5E3LD9Y8w",
   "flags": {},
   "type": 0,
   "text": "Una lanzadera científica abandonada avanza en órbita con lo que parece ser un planeta vacío. Los análisis sugieren que la tripulación entera murió a causa de un resfriado común.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [58, 58],
   "drawn": false
  },
  {
   "_id": "FwOVSH2l5h7FSfpo",
   "flags": {},
   "type": 0,
   "text": "La mitad de un planeta destruido flota a través del vacío entre estrellas. Un pequeño pueblo dentro de la corteza persiste, y ha enviado una señal de auxilio a alguien, cualquiera que les ayude a evacuar.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [59, 59],
   "drawn": false
  },
  {
   "_id": "ilWUvfXfEpWlifzN",
   "flags": {},
   "type": 0,
   "text": "Una nave de batalla automatizada ataca al grupo.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [60, 60],
   "drawn": false
  },
  {
   "_id": "Xq4nl58gzA1KIjul",
   "flags": {},
   "type": 0,
   "text": "La nave del grupo queda atrapada en una anomalía gravitacional y se ve forzada a estrellarse contra un planeta desconocido.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [61, 61],
   "drawn": false
  },
  {
   "_id": "iM6KtKl4CAYSuSc4",
   "flags": {},
   "type": 0,
   "text": "Os encontráis con una nave dañada avanzando por el espacio. Los escáneres revelan que tiene activado el suministro de emergencia y que el soporte vital tiene peligro de desconexión. También revela que a bordo hay 6 personas criogenizadas. Si el grupo las despierta no tendrán ni idea de quienes son.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [62, 62],
   "drawn": false
  },
  {
   "_id": "X1jtLL2N3fohPtSj",
   "flags": {},
   "type": 0,
   "text": "Salís del hiperespacio en medio de una caótica batalla en un sistema que no es al que estabais intentando llegar.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [63, 63],
   "drawn": false
  },
  {
   "_id": "oin8l28KAuya9yWk",
   "flags": {},
   "type": 0,
   "text": "Al grupo se le ofrece un trabajo para escoltar una entrega en una colonia penal en una pequeña luna del sistema. Cuando llegan no parece haber mucha actividad. Si curiosean (o son muy observadores) se darán cuenta de que los reclusos han tomado el lugar. ¿Se unirán a ellos, tratarán de pararlos, o simplemente los ignorarán?",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [64, 64],
   "drawn": false
  },
  {
   "_id": "aiWKWK3Cjg3AOQ2Y",
   "flags": {},
   "type": 0,
   "text": "Algo ha ido terriblemente mal con el último salto. Estabais en un salto espacial 2 veces más largo de lo normal y habéis salido en medio de la oscuridad. Sin estrellas. Sin planetas. Solo vacío. Resulta que han saltado en medio de una esfera Dyson extremadamente grande (también conocido como un planeta fantasma).",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [65, 65],
   "drawn": false
  },
  {
   "_id": "tznv51YG4VV0BMog",
   "flags": {},
   "type": 0,
   "text": "Alguien se ha comido todas las raciones, y todavía estáis a una semana del siguiente destino... ¿Fue un miembro de la tripulación o hay algún polizón?",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [66, 66],
   "drawn": false
  },
  {
   "_id": "ffJkTftfmqQzxIYH",
   "flags": {},
   "type": 0,
   "text": "El ordenador de la nave da un informe extraño. Algo en la zona de carga ha estado creciendo después de cada salto.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [67, 67],
   "drawn": false
  },
  {
   "_id": "XMIEg5L67tbMvsfc",
   "flags": {},
   "type": 0,
   "text": "Encontráis una estación de investigación intentado criar ganado capaz de sobrevivir en el espacio. Los experimentos están fallando, y la estación os ofrece venderos la carne de todos los experimentos fallido a buen precio.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [68, 68],
   "drawn": false
  },
  {
   "_id": "IURPy9Ij2ybC9Djo",
   "flags": {},
   "type": 0,
   "text": "Veis un gran puerto espacial lleno de naves de turismo. Aparentemente, una estrella local está a punto de estallar en una supernova dentro de una semana, y muchos visitantes de distintas partes del sistema han venido a presenciar el evento.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [69, 69],
   "drawn": false
  },
  {
   "_id": "l5ro7yIkIp6WNW9j",
   "flags": {},
   "type": 0,
   "text": "El grupo encuentra una nave dañada y desactivada flotando en el espacio. Al entrar descubren que está cubierta de hielo y gran parte de la tripulación está encapsulada en él. Encuentran una persona viva sin hielo alrededor. Está murmurando acerca de que todavía hace demasiado calor.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [70, 70],
   "drawn": false
  },
  {
   "_id": "S8yeQgQzYy4yERyO",
   "flags": {},
   "type": 0,
   "text": "El grupo descubre que una baliza moderadamente importante tiene un inevitable custodiándola, destruyendo cualquier cosa que se le acerque.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [71, 71],
   "drawn": false
  },
  {
   "_id": "0MXPGP00DnFF7i2o",
   "flags": {},
   "type": 0,
   "text": "El grupo se encuentra una biblioteca más grande de lo que cualquiera de ellos pueda recordar. Es el bibliotecario un dragón, que demanda un precio elevado para usar sus libros.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [72, 72],
   "drawn": false
  },
  {
   "_id": "52BagX95jN4kszQq",
   "flags": {},
   "type": 0,
   "text": "El grupo descubre un campamento lleno de no-muertos, y torretas que disparan a cualquiera que intente dañar a un no-muerto.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [73, 73],
   "drawn": false
  },
  {
   "_id": "0cEeee6HZnHjIiFE",
   "flags": {},
   "type": 0,
   "text": "En una ciudad el grupo ve a una persona robando cosas descaradamente, y nadie parece darse cuenta o darle importancia.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [74, 74],
   "drawn": false
  },
  {
   "_id": "P0giCACHm6XgTBG8",
   "flags": {},
   "type": 0,
   "text": "El grupo se cruza con una masa de cartas de cumpleaños musicales de un kilómetro de largo flotando por el espacio. Al investigar, una nube de grumo se derrite y ataca a la nave, mordisqueándola y convirtiéndola en más cartas de cumpleaños.",
   "img": "icons/svg/d20-black.svg",
   "resultId": "",
   "weight": 1,
   "range": [75, 75],
   "drawn": false
  }
 ],
 "formula": "1d76",
 "replacement": true,
 "displayRoll": true,
 "_id": "J90neAr9MPjn7LM3"
}
